const azkarData = {

"أذكار الصباح":[

"أصبحنا وأصبح الملك لله رب العالمين.",
"اللهم بك أصبحنا وبك أمسينا وبك نحيا وبك نموت وإليك النشور.",
"رضيت بالله ربًا وبالإسلام دينًا وبمحمد ﷺ نبيًا ورسولًا.",
"اللهم إني أسألك العفو والعافية في الدنيا والآخرة.",
"حسبي الله لا إله إلا هو عليه توكلت وهو رب العرش العظيم.",
"بسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم.",
"أعوذ بكلمات الله التامات من شر ما خلق.",
"اللهم إني أصبحت أشهدك وأشهد حملة عرشك وملائكتك وجميع خلقك أنك أنت الله لا إله إلا أنت.",
"سبحان الله وبحمده.",
"لا إله إلا الله وحده لا شريك له له الملك وله الحمد وهو على كل شيء قدير."

],

"أذكار المساء":[

"أمسينا وأمسى الملك لله.",
"اللهم بك أمسينا وبك أصبحنا.",
"رضيت بالله ربًا وبالإسلام دينًا وبمحمد ﷺ نبيًا.",
"حسبي الله لا إله إلا هو عليه توكلت.",
"سبحان الله وبحمده.",
"أعوذ بكلمات الله التامات من شر ما خلق.",
"اللهم إني أسألك العفو والعافية.",
"لا إله إلا الله وحده لا شريك له.",
"بسم الله الذي لا يضر مع اسمه شيء.",
"اللهم إني أمسيت أشهدك."

],

"أذكار النوم":[

"باسمك اللهم أموت وأحيا.",
"اللهم قني عذابك يوم تبعث عبادك.",
"اللهم باسمك وضعت جنبي وبك أرفعه.",
"سبحان الله 33 مرة.",
"الحمد لله 33 مرة.",
"الله أكبر 34 مرة."

],

"أذكار بعد الصلاة":[

"أستغفر الله.",
"اللهم أنت السلام ومنك السلام.",
"سبحان الله 33.",
"الحمد لله 33.",
"الله أكبر 33.",
"لا إله إلا الله وحده لا شريك له."

]

};
